Repository: dilipbheda/secure-admin-login-with-customize
Catalog: languages/secure-admin-login-with-customize-*.po
Languages: gu, hi_in

source: Font Size ( Example: 15px )
gu: ફોન્ટનું કદ (ઉદાહરણ: 15px)
hi_in: फ़ॉन्ट आकार (उदाहरण: 15px)

source: The request is invalid or malformed.
gu: વિનંતી અમાન્ય અથવા દૂષિત છે.
hi_in: अनुरोध अमान्य या गलत है।

source: Invalid captcha code. Try again.
gu: અમાન્ય કેપ્ચા કોડ ફરીથી પ્રયત્ન કરો.
hi_in: अमान्य कैप्टचा कोड. पुनः प्रयास करें.

source: Captcha Code
gu: કેપ્ચા કોડ
hi_in: कैप्चा कोड

source: Customize Secure Login
gu: સુરક્ષિત લૉગિનને કસ્ટમાઇઝ કરો
hi_in: सुरक्षित लॉगिन कस्टमाइज़ करें

source: Logo
gu: લૉગો
hi_in: लोगो

source: Background
gu: પૃષ્ઠભૂમિ
hi_in: पृष्ठभूमि

source: Login Form
gu: લૉગિન ફોર્મ
hi_in: प्रवेश फार्म

source: Input Fields
gu: ઇનપુટ ક્ષેત્રો
hi_in: इनपुट क्षेत्रों

source: Error Message Format
gu: ભૂલ સંદેશ ફોર્મેટ
hi_in: त्रुटि संदेश स्वरूप

source: Google reCaptcha
gu: ગૂગલ રિચાપ્ચા
hi_in: गूगल रीकैपचा

source: Additional CSS
gu: વધારા ની CSS
hi_in: अतिरिक्त सीएसएस

source: You can change logo in login page
gu: તમે લૉગિન પૃષ્ઠમાં લોગો બદલી શકો છો
hi_in: आप लॉग इन पेज में लोगो बदल सकते हैं

source: Width
gu: પહોળાઈ
hi_in: चौड़ाई

source: Example: 50px
gu: ઉદાહરણ: 50px
hi_in: उदाहरण: 50px

source: Height
gu: ઊંચાઈ
hi_in: ऊंचाई

source: Example: 30px
gu: ઉદાહરણ: 30px
hi_in: उदाहरण: 30px

source: Padding Bottom
gu: પેડિંગ તળિયે
hi_in: पैडिंग नीचे

source: Example: 10px
gu: ઉદાહરણ: 10px
hi_in: उदाहरण: 10px

source: Image
gu: છબી
hi_in: छवि

source: Change background image
gu: પૃષ્ઠભૂમિ છબી બદલો
hi_in: पृष्ठभूमि चित्र बदलें

source: Color
gu: રંગ
hi_in: रंग

source: Change background color
gu: પૃષ્ઠભૂમિ રંગ બદલો
hi_in: पृष्ठभूमि रंग बदलें

source: Size
gu: કદ
hi_in: आकार

source: Set background size using css property
gu: CSS મિલકત મદદથી પૃષ્ઠભૂમિ માપ સુયોજિત કરો
hi_in: css संपत्ति का उपयोग कर पृष्ठभूमि का आकार सेट करें

source: Background Image
gu: પૃષ્ઠભૂમિ છબી
hi_in: पृष्ठभूमि छवि

source: Background color
gu: પૃષ્ઠભૂમિ રંગ
hi_in: पीछे का रंग

source: Example: 300px
gu: ઉદાહરણ: 300px
hi_in: उदाहरण: 300px

source: Example: 220px
gu: ઉદાહરણ: 220px
hi_in: उदाहरण: 220px

source: Padding
gu: પૅડિંગ
hi_in: गद्दी

source: Example: 10px 10px 10px 10px
gu: ઉદાહરણ: 10px 10px 10px 10px
hi_in: उदाहरण: 10px 10px 10px 10px

source: Border
gu: સરહદ
hi_in: सीमा

source: Example: 2px dotted black
gu: ઉદાહરણ: 2 પીએક્સ ડોટેડ બ્લેક
hi_in: उदाहरण: 2px बिंदीदार काले

source: Input Field
gu: ઇનપુટ ક્ષેત્ર
hi_in: इनपुट क्षेत्र

source: Margin Example: 10px 10px 0 0
gu: માર્જિન ઉદાહરણ: 10px 10px 0 0
hi_in: मार्जिन उदाहरण: 10px 10px 0 0

source: Label Color
gu: લેબલ રંગ
hi_in: लेबल का रंग

source: Label Font Size
gu: લેબલ ફૉન્ટનું કદ
hi_in: लेबल का फ़ॉन्ट आकार

source: Button
gu: બટન
hi_in: बटन

source: Font Size (Example: 10px)
gu: ફોન્ટનું કદ (ઉદાહરણ: 10px)
hi_in: फ़ॉन्ट आकार (उदाहरण: 10 पीएक्स)

source: Change background
gu: પૃષ્ઠભૂમિ બદલો
hi_in: बैकग्राउंड बदलें

source: Border color
gu: સરહદ રંગ
hi_in: किनारे का रंग

source: Button hover effect color
gu: બટન હોવર અસર રંગ
hi_in: बटन हॉवर प्रभाव रंग

source: Border hover effect color
gu: બોર્ડર હોવર અસર રંગ
hi_in: बॉर्डर होवर प्रभाव रंग

source: Box Shadow
gu: બોક્સ પડછાયો
hi_in: डब्बे की छाया

source: Button Color
gu: બટન રંગ
hi_in: बटन रंग

source: Text
gu: ટેક્સ્ટ
hi_in: टेक्स्ट

source: Text color
gu: ટેક્સ્ટનો રંગ
hi_in: लिखावट का रंग

source: Text hover effect color
gu: ટેક્સ્ટ હોવર અસર રંગ
hi_in: पाठ हॉवर प्रभाव रंग

source: Font Size
gu: અક્ષર ની જાડાઈ
hi_in: फ़ॉन्ट आकार

source: Enable/Disable
gu: સક્રિય/નિષ્ક્રિય
hi_in: सक्षम/अक्षम

source: Site Key
gu: સાઇટ કી
hi_in: कार्यस्थल की कुंजी

source: Enter google recaptcha site key
gu: ગુગલ રીકપ્ચા સાઇટ કી દાખલ કરો
hi_in: गूगल रीकैप्चा साइट कुंजी दर्ज करें

source: Secret Key
gu: ગુપ્ત કી
hi_in: गुप्त कुंजी

source: Enter google recaptcha secret key
gu: ગૂગલ રિએપ્ચા ગુપ્ત કી દાખલ કરો
hi_in: गूगल रिकैप्चा गुप्त कुंजी दर्ज करें

source: Please disable google recaptcha
gu: કૃપા કરીને ગુગલ રીકપ્ચાને અક્ષમ કરો
hi_in: कृपया कर के गूगल रिकैप्चा अक्षम करे

source: Please disable captcha code
gu: કૃપા કરીને કેપ્ચા કોડને અક્ષમ કરો
hi_in: कृपया कर के कैप्चा कोड अक्षम करे

source: Secure Admin Login With Customize
gu: કસ્ટમાઇઝ સાથે સુરક્ષિત સંચાલન લૉગિન
hi_in: अनुकूलित के साथ सुरक्षित व्यवस्थापक लॉगिन

source: This plugin allows you to customize your WordPress admin login page within WordPress customizer.
gu: આ પલ્ગઇનની તમે વર્ડપ્રેસ કસ્ટમાઇજર અંદર તમારા વર્ડપ્રેસ એડમિન લૉગિન પાનું કસ્ટમાઇઝ કરવા માટે પરવાનગી આપે છે.
hi_in: यह प्लगइन आपको वर्डप्रेस कस्टमाइज़र के भीतर अपने वर्डप्रेस व्यवस्थापक लॉगिन पेज को कस्टमाइज़ करने की सुविधा देता है।

source: Dilip Bheda
gu: દિલીપ ભેડા
hi_in: दिलीप भेडा
